[
  {
    "id": "ALEPPO",
    "disc": "Aleppo is one of the oldest continuously inhabited cities in the world; it may have been inhabited since the 6th millennium BC.Excavations at Tell as-Sawda and Tell al-Ansari, just south of the old city of Aleppo, show that the area was occupied by Amorites since at least the latter part of the 3rd millennium BC.This is also when Aleppo is first mentioned in cuneiform tablets unearthed in Ebla and Mesopotamia, in which it is a part of the Amorite state of Yamhad, and is noted for its commercial and military proficiency.Such a long history is attributed to its strategic location as a trading center midway between the Mediterranean Sea and Mesopotamia."
  },
  {
    "id": "DAMASCUS",
    "disc": "Located in south-western Syria, Damascus is the center of a large metropolitan area of 2.7 million people (2004). Geographically embedded on the eastern foothills of the Anti-Lebanon mountain range 80 kilometres (50 mi) inland from the eastern shore of the Mediterranean on a plateau 680 metres (2,230 ft) above sea level, Damascus experiences a semi-arid climate because of the rain shadow effect. The Barada River flows through Damascus."
  },
  {
    "id": "TARTUS",
    "disc": "Tartusis a city on the Mediterranean coast of Syria. It is the second largest port city in Syria (after Latakia), and the largest city in Tartus Governorate. The population is 115,769 (2004 census).In the summer it is a vacation spot for many Syrians. Many vacation compounds and resorts are located in the region. The port holds a small"
  },
  {
    "id": "LATAKIA",
    "disc": "the city was founded in the 4th century BC under the rule of the Seleucid empire. Latakia was subsequently ruled by the Romans, then the Ummayads and Abbasids in the 8th–10th centuries of the Christian era. Under their rule, the Byzantines frequently attacked the city, periodically recapturing it before losing it again to the Arabs, particularly the Fatimids. Afterward, Latakia was ruled successively by the Seljuk Turks, Crusaders, Ayyubids, Mamluks, and the Ottomans. Following World War I, Latakia was assigned to the French mandate of Syria, in which it served as the capital of the autonomous territory of the Alawites. This autonomous territory became the Alawite State in 1922, proclaiming its independence a number of times until reintegrating into Syria in 1944"
  },
  {
    "id": "DARAA",
    "disc": "a city in southwestern Syria, located about 13 kilometres (8.1 mi) north of the border with Jordan. It is the capital of Daraa Governorate, historically"
  },
  {
    "id": "HOMS",
    "disc": "geographically the largest governorate of Syria. Homs Governorate has a population of 1,763,000 (2010 estimate). The Homs governorate is divided into 6 administrative"
  },
  {
    "id": "HAMAH",
    "disc": "west-central Syria. It is located 213 km (132 mi) north of Damascus and 46 kilometres (29 mi) north of Homs. It is the provincial capital of the Hama Governorate"
  },
  {
    "id": "Al RAQQAH",
    "disc": "Raqqa, also called Raqa, Rakka and ar-Raqqah, is a city in Syria located on the northeast bank of the Euphrates River, about 160 kilometres east of Aleppo. It is located 40 kilometres east of the Tabqa Dam, Syria's largest dam"
  },
  {
    "id": "DAYR ALZAWR",
    "disc": "Deir ez-Zor is the largest city in eastern Syria and the seventh largest in the country. Located 450 km to the northeast of the capital Damascus on the banks of the Euphrates River, In the 2004 census, it had a population of 211,857 people"
  },
  {
    "id": "AL SUWAYDA",
    "disc": "as-Suwayda District is a district of the as-Suwayda Governorate in southern Syria. Administrative centre is the city of as-Suwayda. At the 2004 census, the district had a population of 180,907"
  },
  {
    "id": "AL HASAKAH",
    "disc": "Al-Hasakah District is a district of al-Hasakah Governorate in northeastern Syria, also known as the Jazira Region. Administrative centre is the city of al-Hasakah. At the 2004 census, the district had a population of 480,394."
  },
  {
    "id": "QUNEITRA",
    "disc": "Quneitra is the largely destroyed and abandoned capital of the Quneitra Governorate in south-western Syria. It is situated in a high valley in the Golan Heights at an elevation of 1,010 metres above sea level"
  },
  {
    "id": "IDLIB",
    "disc": "IDLIB, a city in northwestern Syria, operates as the capital of the Idlib Governorate and stands 59 kilometers southwest of Aleppo. It has an elevation of nearly 500 meters above sea level"
  }
]
